Overload List
Name  |   Description
GetSymbolGeometry
 Computes the geometric representation of the symbol which generates this instance.
GetSymbolGeometry(Transform)
 Computes a transformation of the geometric representation of the symbol which generates this instance.
 See Also
  GeometryInstance Class
  GeometryInstance Members
  Autodesk.Revit.DB Namespace